<template>
  <!DOCTYPE html>
  <html lang="ja">
    <head>
      <meta charset="utf-8">
      <title>利用規約</title>
      <meta
        name="viewport"
        content="width=device-width, user-scalable=no, initial-scale=1, maximum-scale=1">
    </head>
    <body>
      <div class="main">
        <p class="read">
          この規約（以下「本規約」という）は、三井不動産レジデンシャル株式会社（以下「当社」という）が提供する「三井のすまい　日本橋サロン」アプリ（以下「当アプリ」という）について、当アプリ利用者の皆様（以下「会員」という）との間におけるご利用条件について、以下のとおり定めるものです。
        </p>
        <div
          class="title">１．サービス内容と提供</div>
        <p class="text">
          （１）当社は会員に対し、以下の機能を提供します。<br>
          ・日本橋エリアにおける当社物件(以下「当社物件」という)に関わる各種情報を閲覧する機能<br>
          ・当社物件に関する企画やキャンペーンについての情報を閲覧する機能<br>
          ・当社物件に関するブックマーク機能や、物件内覧予約などができるマイページ機能<br>
          （２）当社は、別途特別の規定を設けない限り、当アプリを会員に無料で提供するものとします。ただし、当アプリを利用するために必要な端末および備品、ソフトウェアなどは会員自らが調達し、ウェブ閲覧やプッシュ通知に必要な通信料金は会員が負担するものとします。<br>
          （３）当社は、当アプリもしくは会員へ配信するプッシュ通知に、広告もしくはアンケートなどを挿入することができるものとします。<br>
          （４）当アプリは、会員が設定している物件に関する最新情報をプッシュで通知します。通知機能の初期設定がONとなっていますが、ご利用の端末の設定において本サービスのアプリケーションのプッシュ通知をOFFに切り替えることができます。また、コンテンツを受信する対象物件をあらかじめ会員の意思によって登録して利用するものとし、コンテンツの閲覧を望まない場合には会員自らの意思によって対象物件を削除することができます。
        </p>
        <div
          <div
          class="title">２．取得する個人情報について</div>
        <p class="text">
          （１）個人情報とは、個人情報保護法にいう「個人情報」を指すものとし、生存する個人に関する情報であって、当該情報に含まれる氏名、生年月日、住所、電話番号、連絡先その他の記述等により特定の個人を識別できる情報を指します。<br>
          プライバシー情報のうち「履歴情報および特性情報」とは、上記に定める「個人情報」以外のものをいい、ご利用いただいたサービスやご購入いただいた商品、ご覧になったページや広告の履歴、会員が検索された検索キーワード、ご利用日時、ご利用の方法、ご利用環境、郵便番号や性別、職業、年齢、会員のIPアドレス、クッキー情報、位置情報、端末の個体識別情報などを指します。<br>
          （２）当社は、会員が資料請求や来場予約などを利用する際には、三井ハウジングメイトＩＤとして登録いただいている氏名、生年月日、住所、電話番号、メールアドレス、などの個人情報を利用いたします。また、会員と提携先などとの間でなされた会員の個人情報を含む通信記録などの情報を当社の提携先（情報提供元、広告主、広告配信先などを含みます。以下、｢提携先｣といいます。）などから収集することがあります。当社は、会員について、利用した機能や閲覧したページの履歴、利用日時、利用方法、利用環境（携帯端末を通じてご利用の場合の当該端末の通信状態、利用に際しての各種設定情報なども含みます）、IPアドレス、クッキー情報、位置情報、端末の個体識別情報などの履歴情報および特性情報を、会員が当社や提携先のサービスを利用しまたはページを閲覧する際に収集します。
        </p>
        <div class="title">３．知的財産権について</div>
        <p class="text">
          当アプリに掲載される文字情報、画像、その他付帯する情報等（以下「コンテンツ」という）の知的財産権および所有権については、当社に帰属します。
        </p>
        <div class="title">４．当アプリからのリンクサイトについて</div>
        <p class="text">
          当アプリからリンクを張っている当社以外の第三者のホームページ（以下「リンクサイト」といいます。）の内容は、それぞれ当該第三者の責任で管理されるものであり、当社の管理下にあるものではありません。
          リンクサイトは、それぞれのリンクサイトの定める利用条件に従ってご利用ください。<br>
          当社はリンクサイトの内容について、また、会員がそれらを利用したことにより生じたいかなる損害についても一切の責任を負いません。
        </p>
        <div class="title">５．免責事項</div>
        <p class="text">
          当社は理由のいかんにかかわらず、当アプリ上のコンテンツを利用すること又は利用できないことによって生じる損害、車両運転中または歩行中に当アプリを操作し、もしくは画面注視するなど会員の不注意により発生した事故の損害、当サイトの運用の中断又は中止、情報の変更によって生じるいかなる損害について責任を負いません。<br>
          また、当社は、当アプリ上のコンテンツをご利用いただく際の正確性、有用性、特定の目的に対する適合性、端末での動作、端末への適合性、安全性（エラー等の発生、問題が発生した場合の修正、当アプリ及びサーバへのコンピュータウィルスその他の有害物の侵入等）について、保証するものではありません。
        </p>
        <div class="title">６．禁止事項</div>
        <p class="text">
          会員は、当アプリの利用にあたり次に掲げる行為を行ってはならないものとします。<br>
          （１）当社の承認する以外の方法により当アプリを利用すること。<br>
          （２）当アプリを個人的な利用範囲を超えて営業・営利目的等において利用すること。<br>
          （３）当アプリ（または当アプリに接続されているサーバおよびネットワーク）の運営を妨げる等の行為を行うこと。<br>
          （４）第三者になりすまして当アプリを利用すること。<br>
          （５）当社または第三者の著作権、商標権等の知的財産権、プライバシー権、肖像権、名誉等の権利を侵害し、またはそのおそれのある行為を行うこと。<br>
          （６）法令、公序良俗または本規約等に違反する行為を行うこと。<br>
          （７）そのほか、当社が不適切と判断した行為を行うこと。
        </p>
        <div class="title">７．権利義務の譲渡の禁止</div>
        <p class="text">
          会員は、当アプリに関する会員としての地位並びに当該地位に基づく権利及び義務を、当社があらかじめ承諾した場合を除き、第三者に譲渡しまたは担保に供してはならないものとします。
        </p>
        <div class="title">８．利用停止、損害賠償</div>
        <p class="text">
          会員が本規約に定めるところに違反した場合、当社は直ちに当該会員の本アプリ利用を停止できるものとします。また、当該違反により当社または第三者に損害を生じさせた場合、当社は当該会員に対し損害賠償を請求できるものとします。
        </p>
        <div class="title">９．当アプリの内容の変更・中止等</div>
        <p class="text">
          当社は、事前の会員への通知なく、当アプリの内容を変更し、または当アプリにおけるサービス提供を中止することができるものとします。また、当該変更または中止にともない会員に生じる損害について一切責任を負わないものとします。
        </p>
        <div class="title">１０．規約変更</div>
        <p class="text">
          当社は、必要と判断する場合において、会員への通知なしに、いつでも本規約の変更を行うことができるものとします。
        </p>
        <div class="title">１１．準拠法および裁判管轄</div>
        <p class="text">
          本規約は日本法に準拠し、日本法に従って解釈されます。また、会員と当社の間で紛争が生じた場合、東京地方裁判所を第一審の専属的合意管轄裁判所とします。<br>
          <br>
          以上<br>
          <br>
          2018年12月01日<br>
          三井不動産レジデンシャル株式会社<br>
        </p>
      </div>
    </body>
  </html>
</template>
    <style>
    * {
      margin: 0;
      padding: 0;
    }

    .main {
      color: #4d4d4d;
      font-size: 13px;
      padding: 20px;
    }

    .main .read {
      margin-bottom: 20px;
    }

    .main .title {
      font-size: 14px;
      font-weight: bold;
      line-height: 1.2;
      margin-bottom: 12px;
    }

    .main .text {
      line-height: 1.538;
      margin-bottom: 24px;
    }
    </style>
